<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- saved from url=(0036)file:///Users/uk/raw_html/gt_30.html -->
<html xmlns="http://www.w3.org/1999/xhtml" class="translated-ltr"><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

	<title>&#54889;&#49353; &#44221;&#44256; - &#51648;&#52840;</title>

    <link rel="stylesheet" type="text/css" media="screen" href="file:///Users/uk/raw_html/css/amber.css">    
    <link rel="stylesheet" type="text/css" media="print" href="file:///Users/uk/raw_html/css/print.css">
    
    <style type="text/css" media="screen">
    @import url("css/amber.css");
    </style>
    
    <!--[if IE 7]>
    <style type="text/css" media="screen">@import url("http://www.amberalert.gov/css/ie7styles.css");
    </style>
    <![endif]-->
    <!--[if gte IE 5]>
    <style type="text/css" media="screen">@import url("http://www.amberalert.gov/css/iefixes.css");
    </style>
    <![endif]-->
    
    
    <meta name="MSSmartTagsPreventParsing" content="true">
    <meta name="title" content="AMBER Alert">
    <meta name="description" content="AMBER Alert, Department of Justice">
    <meta name="creator" content="Office of Justice Programs">
    <meta name="date created" content="2007-11-01">
    <meta name="language" content="en-us">
    <meta name="subject" content="AMBER Alert, AMBER Alert Coordinator, Missing Children, Child Abduction, abducted child, recovering missing children, missing children alert, missing children hoaxes, missing children e-mails, missing child e-mails, missing child hoaxes">
    <script type="text/javascript" src="file:///js/Universal-Federated-Analytics-Min.js"></script>
<link rel="stylesheet" href="file:///css/OJPModal.css"><link type="text/css" rel="stylesheet" charset="UTF-8" href="./gt_30_files/m=el_main_css"></head>

<body>
	<div id="wrapper">
		<div id="masthead">  	
            <a href="http://www.ojp.gov/" title="&#48277;&#47924;&#48512; &#54532;&#47196;&#44536;&#47016;" target="_blank"><img src="file:///Users/uk/raw_html/images/ojp_masthead.gif" alt="&#48277;&#47924;&#48512; &#54532;&#47196;&#44536;&#47016;" width="765" border="0"></a>
            <img id="amber" src="file:///Users/uk/raw_html/images/amber_masthead.gif" alt="AMBER &#44221;&#48372; - &#48120;&#44397; &#49892;&#51333;: &#44596;&#44553; &#45824;&#51025; &#48169;&#49569;" title="AMBER &#44221;&#48372; - &#48120;&#44397; &#49892;&#51333;: &#44596;&#44553; &#45824;&#51025; &#48169;&#49569;">
            
            <p class="hidden"><a href="file:///Users/uk/raw_html/gt_30.html#skipping" title="&#53456;&#49353; &#44148;&#45320;&#46832;&#44592;" accesskey="2"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#53456;&#49353; &#44148;&#45320;&#46832;&#44592;(2&#48264; &#45572;&#47476;&#44592;)</font></font></a></p>
            <div id="topnav">
                <ul>	
                    <li><a href="file:///Users/uk/raw_html/index.htm" title="&#51665;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51665;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/faqs.htm" title="&#51088;&#51452; &#47931;&#45716; &#51656;&#47928;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51088;&#51452; &#47931;&#45716; &#51656;&#47928;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/site_index.htm" title="&#49324;&#51060;&#53944; &#49353;&#51064;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#49324;&#51060;&#53944; &#49353;&#51064;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/contact.htm" title="&#47928;&#51032;&#54616;&#44592;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#47928;&#51032;&#54616;&#44592;</font></font></a></li>
                    <li class="last"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#52286;&#45796;</font></font></li>
                    <li class="last" id="search">
						<form action="http://gb1.ojp.usdoj.gov/search" class="heading" method="get">
						<input name="q" size="20" maxlength="100" type="text" id="search_textfield">
						<font style="vertical-align: inherit;"><font style="vertical-align: inherit;"><input name="btnG" type="submit" value="&#44032;&#45796;" id="search_submit"></font></font>
						<input name="site" type="hidden" value="OJP">
						<input name="client" type="hidden" value="ojp_frontend_new">
						<input name="proxystylesheet" type="hidden" value="ojp_frontend_new">
						<input name="output" type="hidden" value="xml_no_dtd">
                    </form></li>                    
                </ul>
            </div><!--end topnav div-->
        </div><!--end masthead div-->



        <!--Content area -->
        <div id="contentwrapper">
            <div id="main">
                <div class="onecolumn">
                
                <h1 __label="title"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">AMBER &#44221;&#44256; &#48156;&#54665; &#51648;&#52840;</font></font></h1>
                <p __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#47784;&#46304; &#49457;&#44277;&#51201;&#51064; AMBER &#44228;&#54925;&#50640;&#45716; &#47749;&#54869;&#54616;&#44172; &#51221;&#51032;&#46108; &#54876;&#49457;&#54868; &#44592;&#51456;&#51060; &#54252;&#54632;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#45796;&#51020; &#51648;&#52840;&#51008; &#51204;&#44397;&#51201;&#51004;&#47196; &#44512;&#51068;&#54616;&#44256; &#49345;&#54840; &#50868;&#50857; &#44032;&#45733;&#54620; &#44228;&#54925; &#45348;&#53944;&#50892;&#53356;&#47484; &#45804;&#49457;&#54616;&#44256; &#45796;&#50577;&#54620; &#44288;&#54624;&#44428; &#44036;&#51032; &#54844;&#46976;&#51004;&#47196; &#51064;&#54620; &#51104;&#51116;&#51201;&#51064; &#52824;&#47749;&#51201;&#51064; &#51648;&#50672;&#51012; &#52572;&#49548;&#54868;&#54616;&#44592; &#50948;&#54644; &#44256;&#50504;&#46104;&#50632;&#49845;&#45768;&#45796;. </font></font><strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#44592;&#51456; &#44428;&#51109;&#49324;&#54637;&#51008;</font></font></strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;"> &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796; </font><font style="vertical-align: inherit;">.</font></font></p>
                <h3 __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277; &#51665;&#54665; &#44592;&#44288;&#51060; &#45225;&#52824;&#47484; &#54869;&#51064;&#54616;&#45796;</font></font></h3>
                <p __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">AMBER &#44228;&#54925;&#51008; &#48277; &#51665;&#54665; &#44592;&#44288;&#51060; &#44221;&#48372;&#47484; &#48156;&#47161;&#54616;&#44592; &#51204;&#50640; &#45225;&#52824;&#47484; &#54869;&#51064;&#54616;&#46020;&#47197; &#50836;&#44396;&#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#51060;&#45716; &#50500;&#46041;&#50640; &#45824;&#54620; &#50948;&#54744; &#49688;&#51456;&#51012; &#44208;&#51221;&#54624; &#46412; &#54596;&#49688;&#51201;&#51077;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#48516;&#47749;&#55176;, &#45231;&#49440; &#49324;&#46988;&#51032; &#45225;&#52824;&#45716; &#50612;&#47536;&#51060;&#50640;&#44172; &#44032;&#51109; &#50948;&#54744;&#54616;&#48064;&#47196; AMBER Alert&#51032; &#51076;&#47924;&#50640; &#51080;&#50612;&#49436; &#44032;&#51109; &#51473;&#50836;&#54620; &#44163;&#51077;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#45225;&#52824;&#44032; &#48156;&#49373;&#54664;&#45796;&#45716; &#51473;&#50836;&#54620; &#51221;&#48372;&#44032; &#50630;&#45716; &#49345;&#53468;&#50640;&#49436; &#54876;&#49457;&#54868;&#47484; &#54728;&#50857;&#54616;&#45716; &#44163;&#51008; &#49884;&#49828;&#53596; &#45224;&#50857;&#51004;&#47196; &#51060;&#50612;&#51656; &#49688; &#51080;&#51004;&#47728; &#44417;&#44537;&#51201;&#51004;&#47196; &#49884;&#49828;&#53596;&#51032; &#54952;&#50984;&#49457;&#51012; &#50557;&#54868;&#49884;&#53420; &#49688; &#51080;&#49845;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#46041;&#49884;&#50640;, &#44033; &#49324;&#44148;&#51008; &#44536; &#51088;&#52404;&#51032; &#51109;&#51216;&#50640; &#46384;&#46972; &#54217;&#44032;&#46104;&#50612;&#50556; &#54616;&#47728; &#49888;&#49549;&#54616;&#44172; &#54032;&#44208;&#51060; &#45236;&#47140;&#51256;&#50556; &#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#48277;&#51665;&#54665;&#44592;&#44288;&#51008; &#51613;&#44144;&#50640; &#44592;&#52488;&#54620; "&#52572;&#49440;&#51032; &#54032;&#45800;" &#51217;&#44540; &#48169;&#49885;&#51060; &#51201;&#51208;&#54616;&#44256; &#54596;&#50836;&#54616;&#45796;&#45716; &#51216;&#51012; &#51060;&#54644;&#54644;&#50556; &#54633;&#45768;&#45796;.</font></font></p>
                
                <h3 __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#49900;&#44033;&#54620; &#49888;&#52404; &#48512;&#49345; &#46608;&#45716; &#49324;&#47581; &#50948;&#54744;</font></font></h3>
                <p __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#44228;&#54925;&#50640; &#46384;&#47476;&#47732; &#44221;&#44256;&#44032; &#48156;&#47161;&#46104;&#44592; &#51204;&#50640; &#50612;&#47536;&#51060;&#44032; &#49900;&#44033;&#54620; &#49888;&#52404;&#51201; &#49552;&#49345;&#51060;&#45208; &#49324;&#47581; &#50948;&#54744;&#50640; &#52376;&#54644; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#51060; &#50836;&#49548;&#45716; &#45231;&#49440; &#49324;&#46988;&#51032; &#45225;&#52824;&#44032; &#50500;&#46041;&#50640;&#44172; &#44032;&#51109; &#53360; &#50948;&#54744;&#51060;&#46972;&#45716; &#48277; &#51665;&#54665; &#44592;&#44288;&#51032; &#51064;&#49885;&#44284; &#48516;&#47749;&#55176; &#44288;&#47144;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#50628;&#44201;&#54616;&#44256; &#47749;&#54869;&#54616;&#44172; &#51060;&#54644;&#46108; &#44592;&#51456;&#51012; &#48148;&#53461;&#51004;&#47196; &#51201;&#49884;&#50640; &#51221;&#54869;&#54620; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#45716; &#44163;&#51060; &#47588;&#50864; &#51473;&#50836;&#54616;&#47728;, &#45796;&#49884; &#54620; &#48264; "&#52572;&#49440;&#51032; &#54032;&#45800;" &#51217;&#44540; &#48169;&#49885;&#51012; &#50684;&#46160;&#50640; &#46160;&#50612;&#50556; &#54633;&#45768;&#45796;.</font></font></p>
                
                <h3 __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#52649;&#48516;&#54620; &#49444;&#47749; &#51221;&#48372;</font></font></h3>
                <p __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">AMBER &#44221;&#48372;&#44032; &#49892;&#51333; &#50500;&#46041;&#51012; &#48373;&#44396;&#54616;&#45716; &#45936; &#54952;&#44284;&#51201;&#51060;&#47140;&#47732; &#48277; &#51665;&#54665; &#44592;&#44288;&#51008; &#45824;&#51473;&#50640;&#44172; &#51593;&#44033;&#51201;&#51064; &#48169;&#49569;&#51060; &#50500;&#46041;&#51012; &#52286;&#44256; &#50857;&#51032;&#51088;&#47484; &#52404;&#54252;&#54616;&#47140;&#45716; &#48277; &#51665;&#54665; &#44592;&#44288;&#51032; &#45432;&#47141;&#51012; &#44053;&#54868;&#54624; &#44163;&#51060;&#46972;&#44256; &#48127;&#51012; &#49688; &#51080;&#45716; &#52649;&#48516;&#54620; &#51221;&#48372;&#47484; &#44032;&#51648;&#44256; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#51060; &#50836;&#49548;&#50640;&#45716; &#50976;&#44340;&#46108; &#50500;&#46041;&#44284; &#50976;&#44340;&#50640; &#45824;&#54644; &#44032;&#45733;&#54620; &#54620; &#47566;&#51008; &#49444;&#47749; &#51221;&#48372;&#45716; &#47932;&#47200; &#50857;&#51032;&#51088;&#50752; &#50857;&#51032;&#51088;&#51032; &#52264;&#47049;&#50640; &#45824;&#54620; &#49444;&#47749; &#51221;&#48372;&#44032; &#54596;&#50836;&#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#45225;&#52824;&#44032; &#48156;&#49373;&#54664;&#45796;&#45716; &#51473;&#50836;&#54620; &#51221;&#48372;&#44032; &#50630;&#45716; &#49345;&#53468;&#50640;&#49436; &#44221;&#48372;&#47484; &#48156;&#47161;&#54616;&#45716; &#44163;&#51008; &#49884;&#49828;&#53596; &#45224;&#50857;&#51004;&#47196; &#51060;&#50612;&#51656; &#49688; &#51080;&#51004;&#47728; &#44417;&#44537;&#51201;&#51004;&#47196; &#49884;&#49828;&#53596;&#51032; &#54952;&#50984;&#49457;&#51012; &#50557;&#54868;&#49884;&#53420; &#49688; &#51080;&#49845;&#45768;&#45796;.</font></font></p>
                
                <h3 __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#50612;&#47536;&#51060;&#51032; &#45208;&#51060;</font></font></h3>
                <p __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#47784;&#46304; &#51452;&#50640;&#49436;&#45716; '17&#49464; &#51060;&#54616;' &#44592;&#51456;&#51012; &#52292;&#53469;&#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#46608;&#45716; &#52572;&#49548;&#54620; &#49324;&#44148;&#51060; &#51025;&#45813; &#51452;&#51032; &#50672;&#47161; &#44592;&#51456;&#51012; &#52649;&#51313;&#54616;&#51648; &#50506;&#45908;&#46972;&#46020; &#50836;&#52397; &#51452;&#51032; &#50672;&#47161; &#44592;&#51456;&#51012; &#52649;&#51313;&#54616;&#45716; &#54620; &#45796;&#47480; &#51452;&#51032; AMBER &#44221;&#48372; &#48156;&#47161; &#50836;&#52397;&#51012; &#51316;&#51473;&#54616;&#45716; &#45936; &#46041;&#51032;&#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#45824;&#48512;&#48516;&#51032; AMBER &#44228;&#54925;&#51008; &#53945;&#51221; &#50672;&#47161; &#48120;&#47564;&#51032; &#50612;&#47536;&#51060;&#50640; &#45824;&#54620; &#44221;&#44256; &#54876;&#49457;&#54868;&#47484; &#50836;&#44396;&#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#47928;&#51228;&#45716; &#50672;&#47161;&#51060; &#45796;&#50577;&#54624; &#49688; &#51080;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;. &#51068;&#48512; &#44228;&#54925;&#50640;&#49436;&#45716; 10&#49464;, &#51068;&#48512; 12&#49464;, &#51068;&#48512; 14&#49464;, 15&#49464; &#48143; 16&#49464;&#47484; &#51648;&#51221;&#54633;&#45768;&#45796;. &#54876;&#49457;&#54868;&#50640; &#51452; &#48143; &#44288;&#54624; &#44396;&#50669;&#50640; &#44152;&#52432; &#50668;&#47084; &#44221;&#44256;&#44032; &#54596;&#50836;&#54624; &#46412; &#50672;&#47161; &#50836;&#44396; &#49324;&#54637;&#51032; &#52264;&#51060;&#47196; &#51064;&#54644; &#54844;&#46976;&#51060; &#48156;&#49373;&#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">AMBER &#44221;&#48372; &#49884;&#49828;&#53596;&#51012; &#44284;&#46020;&#54616;&#44172; &#49324;&#50857;&#54616;&#47732; &#45225;&#52824;&#46108; &#50500;&#46041;&#51012; &#48373;&#44396;&#54616;&#45716; &#46020;&#44396;&#47196;&#49436;&#51032; &#54952;&#50984;&#49457;&#51060; &#50557;&#54868;&#46121;&#45768;&#45796;.</font></font></p>
                
                <h3 __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">NCIC &#45936;&#51060;&#53552; &#51077;&#47141;</font></font></h3>
                <p __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">NCIC(National Crime Information Center) &#49884;&#49828;&#53596;&#50640; AMBER &#44221;&#48372; &#45936;&#51060;&#53552;&#47484; &#51593;&#49884; &#51077;&#47141;&#54616;&#49901;&#49884;&#50724;. </font><font style="vertical-align: inherit;">&#50500;&#46041; &#50976;&#44340;&#50752; &#44288;&#47144;&#46108; &#51221;&#54889;&#51012; &#49444;&#47749;&#54616;&#45716; &#53581;&#49828;&#53944; &#51221;&#48372;&#47484; &#51077;&#47141;&#54644;&#50556; &#54616;&#47728; &#54644;&#45817; &#49324;&#47168;&#45716; &#50500;&#46041; &#50976;&#44340;&#47196; &#54364;&#49884;&#46104;&#50612;&#50556; &#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#47566;&#51008; &#44228;&#54925;&#50640;&#49436;&#45716; NCIC&#50640; &#45936;&#51060;&#53552; &#51077;&#47141;&#51012; &#51032;&#47924;&#54868;&#54616;&#51648; &#50506;&#51648;&#47564; &#51060;&#47084;&#54620; &#45572;&#46973;&#51008; AMBER Alert &#51060;&#45768;&#49492;&#54000;&#48652;&#51032; &#51204;&#52404; &#51076;&#47924;&#47484; &#50557;&#54868;&#49884;&#53429;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#54637;&#47785;&#51032; &#54364;&#44592;&#45716; &#50500;&#46041;&#51032; &#49892;&#51333; &#49345;&#54889;&#51012; &#49444;&#47749;&#54616;&#44592;&#50640; &#52649;&#48516;&#54644;&#50556; &#54633;&#45768;&#45796;. </font><font style="vertical-align: inherit;">NCIC&#50640; &#44221;&#48372; &#45936;&#51060;&#53552;&#47484; &#51077;&#47141;&#54616;&#47732; &#45225;&#52824;&#46108; &#50500;&#46041;&#50640; &#45824;&#54620; &#44160;&#49353; &#48276;&#50948;&#44032; &#51648;&#50669;, &#51452; &#46608;&#45716; &#51648;&#50669; &#49688;&#51456;&#50640;&#49436; &#51204;&#44397; &#49688;&#51456;&#51004;&#47196; &#54869;&#45824;&#46121;&#45768;&#45796;. </font><font style="vertical-align: inherit;">&#51060;&#45716; &#54952;&#44284;&#51201;&#51064; AMBER &#44221;&#48372; &#44228;&#54925;&#51032; &#51473;&#50836;&#54620; &#50836;&#49548;&#51077;&#45768;&#45796;.</font></font></p>
                
                <h2 __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277;&#47924;&#48512; &#44428;&#51109; &#44592;&#51456; &#50836;&#50557;</font></font></h2>
                <ul class="spacing3">
                    <li __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#45225;&#52824;&#44032; &#48156;&#49373;&#54664;&#45796;&#45716; &#48277; &#51665;&#54665; &#44592;&#44288;&#51032; &#54633;&#47532;&#51201;&#51064; &#48127;&#51020;&#51060; &#51080;&#49845;&#45768;&#45796;.</font></font></li>
                    <li __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277;&#51665;&#54665;&#44592;&#44288;&#50640;&#49436;&#45716; &#50500;&#46041;&#51060; &#49900;&#44033;&#54620; &#49888;&#52404;&#51201; &#48512;&#49345;&#51060;&#45208; &#49324;&#47581;&#50640; &#51649;&#47732;&#54624; &#50948;&#54744;&#51060; &#44553;&#48149;&#54616;&#45796;&#44256; &#54032;&#45800;&#54633;&#45768;&#45796;.</font></font></li>
                    <li __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277; &#51665;&#54665; &#44592;&#44288;&#51060; &#50500;&#46041;&#51032; &#54924;&#48373;&#51012; &#46037;&#44592; &#50948;&#54644; AMBER &#44221;&#48372;&#47484; &#48156;&#47161;&#54624; &#49688; &#51080;&#51012; &#47564;&#53372; &#54588;&#54644;&#51088;&#50752; &#45225;&#52824;&#50640; &#45824;&#54620; &#49444;&#47749; &#51221;&#48372;&#44032; &#52649;&#48516;&#54633;&#45768;&#45796;.</font></font></li>
                    <li __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#45225;&#52824;&#46108; &#50500;&#46041;&#51008; 17&#49464; &#51060;&#54616;&#51077;&#45768;&#45796;.</font></font></li>
                    <li __label="main"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#50500;&#46041; &#45225;&#52824; &#49888;&#44256;&#47484; &#54252;&#54632;&#54620; &#50500;&#46041;&#51032; &#51060;&#47492;&#44284; &#44592;&#53440; &#51473;&#50836;&#54620; &#45936;&#51060;&#53552; &#50836;&#49548;&#44032; &#44397;&#47549;&#48276;&#51396;&#51221;&#48372;&#49468;&#53552;(NCIC) &#49884;&#49828;&#53596;&#50640; &#51077;&#47141;&#46104;&#50632;&#49845;&#45768;&#45796;.</font></font></li>
                </ul>
                
                <p>
                </p></div><!--end onecolumn div-->
            </div><!--end main div-->
            <div class="clearleft"></div><!-- **** END PAGE CONTENT **** -->   

            <div id="leftnav"><!-- ********** leftnav ********** -->
            	<br>
                <p class="topnav"><a href="file:///Users/uk/raw_html/about.htm" title="&#54889;&#49353; &#44221;&#44256; &#51221;&#48372;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#54889;&#49353; &#44221;&#44256; &#51221;&#48372;</font></font></a></p>
                <ul>
                    <li><a href="file:///Users/uk/raw_html/guidelines.htm" title="&#51648;&#52840;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51648;&#52840;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/coordinator.htm" title="&#51312;&#51221;&#51088;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51312;&#51221;&#51088;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/legislation.htm" title="&#48277;&#47456; &#51228;&#51221;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277;&#47456; &#51228;&#51221;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/ntl_strategy.htm" title="&#44397;&#44032;&#51204;&#47029;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#44397;&#44032;&#51204;&#47029;</font></font></a></li>
                </ul>
                <p><a href="file:///Users/uk/raw_html/statistics.htm" title="&#53685;&#44228;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#53685;&#44228;</font></font></a></p>
                <p><a href="file:///Users/uk/raw_html/resources.htm" title="&#51088;&#50896;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51088;&#50896;</font></font></a></p>
                <ul>
                    <li><a href="file:///Users/uk/raw_html/factsheet.htm" title="&#49324;&#49892; &#51088;&#47308;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#49324;&#49892; &#51088;&#47308;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/state_contacts.htm" title="&#51452; &#54889;&#49353; &#44221;&#44256; &#50672;&#46973;&#52376;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51452; &#54889;&#49353; &#44221;&#44256; &#50672;&#46973;&#52376;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/wireless.htm" title="&#47924;&#49440; &#44596;&#44553; &#44221;&#48372;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#47924;&#49440; &#44596;&#44553; &#44221;&#48372;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/toolkit.htm" title="&#51064;&#49885; &#51228;&#44256;&#47484; &#50948;&#54620; &#53812;&#53431;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51064;&#49885; &#51228;&#44256;&#47484; &#50948;&#54620; &#53812;&#53431;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/training.htm" title="&#44368;&#50977; &#48143; &#44592;&#49696; &#51648;&#50896;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#54984;&#47144;</font></font></a></li>
                </ul>
                <p><a href="file:///Users/uk/raw_html/newsroom/newsroom.htm" title="&#45684;&#49828; &#54200;&#51665;&#49892;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#45684;&#49828; &#54200;&#51665;&#49892;</font></font></a></p>
                <ul>
                    <li><a href="file:///Users/uk/raw_html/newsroom/pressreleases.htm" title="&#48372;&#46020; &#51088;&#47308;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48372;&#46020; &#51088;&#47308;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/newsroom/publications.htm" title="&#52636;&#54032;&#47932;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#52636;&#54032;&#47932;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/newsroom/videos.htm" title="&#48708;&#46356;&#50724;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48708;&#46356;&#50724;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/newsroom/messages.htm" title="&#47700;&#49884;&#51648;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#47700;&#49884;&#51648;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/newsroom/events.htm" title="&#51060;&#48292;&#53944;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51060;&#48292;&#53944;</font></font></a></li>
                    <li><a href="file:///Users/uk/raw_html/newsroom/speeches.htm" title="&#50672;&#49444;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#50672;&#49444;</font></font></a></li>
                </ul>
                <p>&nbsp;</p>
            
            </div><!--end leftnav div-->
            <div class="clearfloat"></div>
        </div><!--end contentwrapper div-->

        <div id="footer"><!--********************* FOOTER  ********************* -->
            <ul>
                <li><a href="http://www.usdoj.gov/" title="DOJ &#54856;" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">DOJ &#54856;</font></font></a></li>
                <li><a href="http://www.ojp.gov/contactus.htm" title="OJP&#50640; &#47928;&#51032;&#54616;&#44592;" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">OJP&#50640; &#47928;&#51032;&#54616;&#44592;</font></font></a></li>
                <li><a href="http://www.usdoj.gov/accessibility/accessibility-information" title="&#51217;&#44540;&#49457;" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#51217;&#44540;&#49457;</font></font></a></li>
                <li><a href="http://www.usdoj.gov/legalpolicies.htm" title="&#48277;&#51201; &#51221;&#52293; &#48143; &#47732;&#52293;&#51312;&#54637;" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277;&#51201; &#51221;&#52293; &#48143; &#47732;&#52293;&#51312;&#54637;</font></font></a></li>
                <li><a href="http://www.usdoj.gov/privacy-file.htm" title="&#44060;&#51064; &#51221;&#48372; &#51221;&#52293;" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#44060;&#51064; &#51221;&#48372; &#51221;&#52293;</font></font></a></li>
                <li><a href="http://www.ojp.gov/foia.htm" title="&#51221;&#48372;&#51088;&#50976;&#48277;(FOIA)" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#54252;&#51060;&#50500;</font></font></a></li>
                <li class="last"><a href="http://www.usa.gov/" title="USA.gov" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">USA.gov</font></font></a></li>
            </ul>
            <p><a href="https://ojp.gov/" title="&#48277;&#47924;&#48512; &#54532;&#47196;&#44536;&#47016;" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&#48277;&#47924;&#48512; &#54532;&#47196;&#44536;&#47016;</font></font></a><font style="vertical-align: inherit;"><font style="vertical-align: inherit;"> . </font><font style="vertical-align: inherit;">810 7&#48264;&#44032;, NW. </font><font style="vertical-align: inherit;">&#50892;&#49905;&#53556; DC 20531</font></font></p>
    
        </div><!--end footer-->
	</div>
<script type="text/javascript" src="file:///js/jquery.min.js"></script><script type="text/javascript" src="file:///js/OJPModal.js"></script><div id="goog-gt-tt" class="VIpgJd-yAWNEb-L7lbkb skiptranslate" style="border-radius: 12px; margin: 0 0 0 -23px; padding: 0; font-family: &#39;Google Sans&#39;, Arial, sans-serif;" data-id=""><div id="goog-gt-vt" class="VIpgJd-yAWNEb-hvhgNd"><div class=" VIpgJd-yAWNEb-hvhgNd-l4eHX-i3jM8c"><img src="./gt_30_files/24px.svg" width="24" height="24" alt=""></div><div class=" VIpgJd-yAWNEb-hvhgNd-k77Iif-i3jM8c"><div class="VIpgJd-yAWNEb-hvhgNd-IuizWc" dir="ltr">Original text</div><div id="goog-gt-original-text" class="VIpgJd-yAWNEb-nVMfcd-fmcmS VIpgJd-yAWNEb-hvhgNd-axAV1"></div></div><div class="VIpgJd-yAWNEb-hvhgNd-N7Eqid ltr"><div class="VIpgJd-yAWNEb-hvhgNd-N7Eqid-B7I4Od ltr" dir="ltr"><div class="VIpgJd-yAWNEb-hvhgNd-UTujCb">Rate this translation</div><div class="VIpgJd-yAWNEb-hvhgNd-eO9mKe">Your feedback will be used to help improve Google Translate</div></div><div class="VIpgJd-yAWNEb-hvhgNd-xgov5 ltr"><button id="goog-gt-thumbUpButton" type="button" class="VIpgJd-yAWNEb-hvhgNd-bgm6sf" title="Good translation" aria-label="Good translation" aria-pressed="false"><span id="goog-gt-thumbUpIcon"><svg width="24" height="24" viewBox="0 0 24 24" focusable="false" class="VIpgJd-yAWNEb-hvhgNd-THI6Vb NMm5M"><path d="M21 7h-6.31l.95-4.57.03-.32c0-.41-.17-.79-.44-1.06L14.17 0S7.08 6.85 7 7H2v13h16c.83 0 1.54-.5 1.84-1.22l3.02-7.05c.09-.23.14-.47.14-.73V9c0-1.1-.9-2-2-2zM7 18H4V9h3v9zm14-7l-3 7H9V8l4.34-4.34L12 9h9v2z"></path></svg></span><span id="goog-gt-thumbUpIconFilled"><svg width="24" height="24" viewBox="0 0 24 24" focusable="false" class="VIpgJd-yAWNEb-hvhgNd-THI6Vb NMm5M"><path d="M21 7h-6.31l.95-4.57.03-.32c0-.41-.17-.79-.44-1.06L14.17 0S7.08 6.85 7 7v13h11c.83 0 1.54-.5 1.84-1.22l3.02-7.05c.09-.23.14-.47.14-.73V9c0-1.1-.9-2-2-2zM5 7H1v13h4V7z"></path></svg></span></button><button id="goog-gt-thumbDownButton" type="button" class="VIpgJd-yAWNEb-hvhgNd-bgm6sf" title="Poor translation" aria-label="Poor translation" aria-pressed="false"><span id="goog-gt-thumbDownIcon"><svg width="24" height="24" viewBox="0 0 24 24" focusable="false" class="VIpgJd-yAWNEb-hvhgNd-THI6Vb NMm5M"><path d="M3 17h6.31l-.95 4.57-.03.32c0 .41.17.79.44 1.06L9.83 24s7.09-6.85 7.17-7h5V4H6c-.83 0-1.54.5-1.84 1.22l-3.02 7.05c-.09.23-.14.47-.14.73v2c0 1.1.9 2 2 2zM17 6h3v9h-3V6zM3 13l3-7h9v10l-4.34 4.34L12 15H3v-2z"></path></svg></span><span id="goog-gt-thumbDownIconFilled"><svg width="24" height="24" viewBox="0 0 24 24" focusable="false" class="VIpgJd-yAWNEb-hvhgNd-THI6Vb NMm5M"><path d="M3 17h6.31l-.95 4.57-.03.32c0 .41.17.79.44 1.06L9.83 24s7.09-6.85 7.17-7V4H6c-.83 0-1.54.5-1.84 1.22l-3.02 7.05c-.09.23-.14.47-.14.73v2c0 1.1.9 2 2 2zm16 0h4V4h-4v13z"></path></svg></span></button></div></div><div id="goog-gt-votingHiddenPane" class="VIpgJd-yAWNEb-hvhgNd-aXYTce"><form id="goog-gt-votingForm" action="file://translate.googleapis.com/translate_voting?client=te_lib" method="post" target="votingFrame" class="VIpgJd-yAWNEb-hvhgNd-aXYTce"><input type="text" name="sl" id="goog-gt-votingInputSrcLang"><input type="text" name="tl" id="goog-gt-votingInputTrgLang"><input type="text" name="query" id="goog-gt-votingInputSrcText"><input type="text" name="gtrans" id="goog-gt-votingInputTrgText"><input type="text" name="vote" id="goog-gt-votingInputVote"></form><iframe name="votingFrame" frameborder="0" src="./gt_30_files/saved_resource.html"></iframe></div></div></div>

</body></html>